{
  "activeProjects": {
    "10": {
      "title": "Kalyani Residency",
      "thumbnail": "images/kalyani_residency_logo.png",
      "description": "<b>NIVAS CONSTRUCTIONS</b>, the reputed builders and developers in Hyderabad with several successful projects to its credit, proudly present their prestigious project Kalyani Residency. Located at Haripuri Colony, in the central and enviable neighbourhood of Astalaxmi Temple and Nagole, the elegant apartment offers you fabulous view of the surrounding area and is ideal as your dream home. Very close to educational institutions, market, hospitals. It is close to Vijayawada highway and Inner ring road, Situated just a few minutes drive away to the international airport, the apartment provides convenient access to anywhere in the city, It is a neighbourhood that enhances your status in society. You will love to spend the rest of your life here.<br/><br/><b>Kalyani Residency</b> offers you two & three bedroom flats with all amenities and facilities for a comfortable life. Great elevation design, modern construction technology and consideration for your needs are the salient features of the project. Enjoy the ambience of urban living in a quiet location.",
      "gallery": ["images/kalyani_residency_logo.png", "images/carousel/kalyaniResidency.png"],
      "brochure": "data/projects/kalyaniResidencyBrochure.pdf"
    },
    "11": {
      "title": "Sarada Sadan",
      "thumbnail": "images/carousel/saradaSadan.png",
      "description": "<span class='required'>About this Project...</span>",
      "gallery": ["images/carousel/saradaSadan.png"]
    },
    "20": {
      "title": "Padmanayaka Residency",
      "thumbnail": "images/carousel/padmanayaka.png",
      "description": "<span class='required'>About this Project...</span>",
      "gallery": ["images/carousel/padmanayaka.png"]
    },
    "30": {
      "title": "Vijay Krishna Residency",
      "thumbnail": "images/carousel/vijayKrishna.png",
      "description": "<span class='required'>About this Project...</span>",
      "gallery": ["images/carousel/vijayKrishna.png"]
    }
  },
  "archive": {

  }
}
